
/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "KhE-c3-2Zj"; */
"KhE-c3-2Zj.accessibilityLabel" = "Usuń wszystko";

/* Class = "UILabel"; text = "No conversations"; ObjectID = "MSn-PY-yf1"; */
"MSn-PY-yf1.text" = "Brak konwersacji";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "Rxo-0W-iqY"; */
"Rxo-0W-iqY.accessibilityLabel" = "Usuń wszystko";

/* Class = "UIButton"; accessibilityLabel = "New discussion"; ObjectID = "Z5G-IF-PBY"; */
"Z5G-IF-PBY.accessibilityLabel" = "Nowa dyskusja";

/* Class = "UIButton"; accessibilityLabel = "New discussion"; ObjectID = "glf-ni-nqe"; */
"glf-ni-nqe.accessibilityLabel" = "Nowa dyskusja";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "qem-Y1-v78"; */
"qem-Y1-v78.accessibilityLabel" = "Edytuj";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "uqG-2T-VOa"; */
"uqG-2T-VOa.accessibilityLabel" = "Wybierz wszystko";
